{
    "Enregistrement de domaine en Guinée (GN)": "Domain registration in Guinea (GN)",
    "TYPE D'ENREGISTREMENT": "TYPE OF RECORD",
    "Nouveau": "New",
    "Modifier": "Edit",
    "Détruire": "Destroy",
    "NOM DE DOMAINE COMPLET": "FULL DOMAIN NAME",
    "INFOS SUR L'ORGANISATION \/ LE DEMANDEUR": "ORGANIZATION \/ APPLICANT INFO",
    "Nom de l'Organisation": "Name of the organization",
    "Adresse (rue) 1": "Address (street) 1",
    "Adresse (rue) 2": "Address (street) 2",
    "Ville": "Town",
    "Code Postal": "Postal code",
    "Pays": "Country",
    "DESCRIPTION DU DOMAINE": "DOMAIN DESCRIPTION",
    "Date Operationnel": "Date Operational",
    "CONTACT ADMINISTRATIF": "ADMINISTRATIVE CONTACT",
    "NIChandle (si connu)": "NIChandle (if known)",
    "Nom complet": "Full Name",
    "Nom de l'Organisation)": "Name of the organization)",
    "Adresse rue 1": "Address street 1",
    "Adresse rue 2": "Address street 2",
    "Telephone": "Telephone",
    "Email": "E-mail",
    "CONTACT TECHNIQUE": "TECHNICAL CONTACT",
    "Email enregistrement": "Email registration",
    "Fax": "Fax",
    "REPONDEZ AUX QUESTIONS 8 ET 9 SEULEMENT POUR UNE DELEGATION (i.e\n                                        organisation gérant une serveur de nom pour une branche de l'espace\n                                        d'adressage du Domaine GN)": "ANSWER QUESTIONS 8 AND 9 ONLY FOR ONE DELEGATION (i.e\n                                        organization managing a name server for a branch of the space\n                                        address of the GN Domain)",
    "SERVEUR PRIMAIRE: NOM, ADRESSE RESEAU": "PRIMARY SERVER: NAME, NETWORK ADDRESS",
    "Nom du serveur": "Server name",
    "Adresse IP": "IP adress",
    "SERVEUR SECONDAIRE: NOM, ADRESSE RESEAU": "SECONDARY SERVER: NAME, NETWORK ADDRESS",
    "REPONDEZ A LA QUESTION 10 POUR DES ENREGISTREMENTS DIRECTS D'HOTES IP (si\n                                        vous avez répondu aux questions 8 et 9, ne pas répondre aux questions\n                                        10, 11, et 12)": "ANSWER QUESTION 10 FOR DIRECT IP HOST RECORDS (if\n                                        you have answered questions 8 and 9, do not answer questions\n                                        10, 11, and 12)",
    "ADRESSE IP (requis)": "IP ADDRESS (required)",
    "HARDWARE": "HARDWARE",
    "SYSTEME EXPLOITATION": "OPERATING SYSTEM",
    "MX": "MX",
    "Il est de votre responsabilité de vérifier qu'un pointeur IN-ADDR a\n                                        été entré dans la base de données DNS. Contactez le gestionnaire\n                                        du réseau IP sur lequel se trouve votre hôte pour cela.": "It is your responsibility to verify that an IN-ADDR pointer has\n                                        been entered into the DNS database. Contact the manager\n                                        of the IP network your host is on for this.",
    "REPONDEZ AUX QUESTIONS 11 ET 12 POUR HOTES NON-IP (comme UUCP)": "ANSWER QUESTIONS 11 AND 12 FOR NON-IP HOSTS (like UUCP)",
    "INFORMATION SUR L'HOTE RELAIS": "RELAY HOST INFORMATION",
    "Nom du l'hote relais": "Relay host name",
    "Nom Contact (req)": "Name Contact (req)",
    "Email Contact (req)": "Email Contact (required)",
    "RESOURCE RECORDS (RRs) POUR HOTES NON-IP (UUCP)": "RESOURCE RECORDS (RRs) FOR NON-IP HOSTS (UUCP)",
    "NOM DE DOMAINE": "DOMAIN NAME",
    "MX (requis)": "MX (required)",
    "DENI DE RESPONSABILITE": "DISCLAIMER OF LIABILITY",
    "En enregistrant votre nom sur l'Internet, le chargé de l'enregistrement\n                                        (randy@psg.com), l'IANA, et la NSF (National Science Foundation) acceptent\n                                        sur la base de la bonne foi que vous avez le droit d'utiliser ce nom.": "By registering your name on the Internet, the registrar\n                                        (randy@psg.com), IANA, and NSF (National Science Foundation) accept\n                                        on a good faith basis that you have the right to use this name.",
    "Notre rôle quant à l'enregistrement de noms sur l'Internet est\n                                        d'assurer que le nom ne rentre en conflit avec aucun autre dans le domaine\n                                        demandé.": "Our role in registering names on the Internet is\n                                        to ensure that the name does not conflict with any other in the domain\n                                        demand.",
    "La partie demandant l'enregistrement de ce nom certifie qu'à sa\n                                        connaissance l'utilisation de ce nom ne viole pas les noms de marques\n                                        déposées ou autre statut.": "The party requesting the registration of this name certifies that at its\n                                        knowledge the use of this name does not infringe the trade names\n                                        filed or other status.",
    "Enregistrer un nom de domaine ne confère aucun droit légal sur ce nom\n                                        et tout conflit sur le droit d'utiliser un nom particulier doit être\n                                        réglé entre les parties en conflit suivant les voies légales\n                                        habituelles de règlement": "Registering a domain name does not confer any legal rights to that name.\n                                        and any dispute over the right to use a particular name must be\n                                        settled between the parties in conflict following the legal channels\n                                        standard payment",
    "Voir": "See",
    "Soumettre": "Submit",
    "Opération effectuée avec succès": "Operation completed successfully"
}